<?php
// Heading
$_['heading_title']               = 'Установка завершена';

// Text
$_['text_step_4']                 = 'Готовий розпочати продажі!';
$_['text_catalog']                = 'Перейти до свого Інтернет-магазину';
$_['text_admin']                  = 'Перейти у панель Адміністратора';
$_['text_loading']                = 'Завантаження доповнень...';
$_['text_extension']              = 'відвідати магазин доповнень';
$_['text_mail']                   = 'Підпишіться на новини';
$_['text_mail_description']       = 'Будьте в курсі всіх оновлень та подій ocStore.';
$_['text_openbay']   		      = 'OpenBay Pro дає продавцям можливість зв’язати свій магазин із торговими майданчиками, такими як eBay та Amazon. Імпорт замовлень та обробка інформації про доставку прямо з ocStore...';
$_['text_maxmind']   		      = 'MaxMind дає можливість продавцям швидко ідентифікувати підозрілі угоди, зменшуючи ризик шахрайства із замовленнями та поверненнями, даючи оцінку ризику для кожного з них.';
$_['text_facebook']   		      = 'Поставте лайк';
$_['text_facebook_description']   = 'Поділіться з друзями!';
$_['text_facebook_visit']         = 'Відвідати сторінку на Facebook';
$_['text_vkontakte']   		      = 'Поставте вподобання!';
$_['text_vkontakte_description']  = 'Розкажіть друзям про ocStore!';
$_['text_vkontakte_visit']        = 'Відвідати сторінку Вконтакте';
$_['text_forum']    	 	      = 'Форум підтримки';
$_['text_forum_description']      = 'Отримайте допомогу від інших користувачів';
$_['text_forum_visit']    	      = 'Відвідати форум підтримки';
$_['text_commercial']             = 'Преміум підтримка';
$_['text_commercial_description'] = 'Послуги з допрацювання та налаштування від професіоналів спільноти';
$_['text_commercial_visit']       = 'Отримати преміум підтримку';
$_['text_price']   	              = 'Ціна';
$_['text_view']                   = 'Детальніше...';
$_['text_download']               = 'Завантажити';
$_['text_downloads']              = 'Завантаження';

// Button
$_['button_mail']                 = 'Підписатись';
$_['button_setup']                = 'Встановити';

// Error
$_['error_warning']               = 'Папка встановлення досі існує! Зайдіть на FTP та видаліть папку install';