<?php

// Heading
$_['heading_title']       = 'MaxMind';

$_['text_maxmind']        = 'Служба протидії шахрайству';
$_['text_success']        = 'Служба протидії шахрайству MaxMind встановлена';
$_['text_signup']         = 'Якщо ви не маєте ключа ліцензії, ви можете отримати його <a href="http://www.maxmind.com/?rId=opencart" target="_blank">на цій сторінці</a>.';

// Entry
$_['entry_key']          = 'Ключ ліцензії';
$_['entry_score']        = 'Оцінка ризику';
$_['entry_order_status'] = 'Статус замовлення із шахрайством';

// Help
$_['help_score']         = 'Чим вищий показник, тим більша ймовірність, що замовлення є шахрайським. Встановіть значення від 0 до 100.';
$_['help_order_status']  = 'Замовленням, які перевищують встановлений показник, буде присвоєно цей статус замовлення, і вони не будуть автоматично набувати статусу завершених.';

// Error
$_['error_key'] 		 = 'Необхідно вказати ключ ліцензії MaxMind';
$_['error_score'] 		 = 'Значення має бути від 0 до 100';