<?php

// Heading
$_['heading_title']      = 'OpenBay Pro';

// Text
$_['text_openbay']       = 'Інтеграція з кількома торговими майданчиками';
$_['text_ebay']	 	     = 'eBay — це багатомільярдний ринок, який дозволяє комерційним або приватним продавцям виставляти на аукціон і продавати товари в Інтернеті. Доступно для продавців по всьому світу.';
$_['text_amazon']	 	 = 'Amazon — онлайн-магазин із фіксованою ціною, який дозволяє продавцям пропонувати нові та вживані товари поряд із звичайними роздрібними послугами Amazon.';

// Button
$_['button_register']    = 'Реєстрація';
$_['button_register_eu'] = 'Реєстрація для Європи';
$_['button_register_us'] = 'Реєстрація для США';

